{
    "id": 1,
    "name": "สำรวจสถานที่ซ่อนในกรุงเทพฯที่ออกแบบตามสั่งของ Petz",
    "price": "1,334",
    "video": "/video/videoId1.mp4",
    "hostImage": "petz_profile1.avif",
    "lastStartDate": "Sat Mar 8 2025 00:00:00 GMT+0700 (Indochina Time)",
    "images": [
        "img1.jpg",
        "img2.jpg",
        "img3.jpg",
        "img4.jpg",
        "img5.jpg"
    ],
    "descriptionEN": [
        "Mingle & Tingle: A Night Out with Locals!",
        "",
        "Traveling solo or with friends and looking to experience the city’s nightlife like a true local?",
        "",
        "I ran meetup groups with over 1,000 members. Over the years, I’ve built a strong network of expats and locals who love meeting travelers, sharing cultures, and forming real connections.",
        "",
        "This experience isn’t just about going out for drinks—it’s about connecting yourself with both travelers and the vibrant local and expat community.",
        "",
        "▶️ We’ll start at a nice lively selected bars loved by both locals and expats, offering great drinks and a vibrant atmosphere. If you're short on time, this ensures you experience one of the best spot in the city",
        "",
        "▶️ Meet locals & expats – Petz, your host, will help break the ice and introduce you to local and expat friends, making sure everyone feels connected",
        "",
        "▶️ More than just drinks – Mingle with fellow travelers and locals—you might just make lifelong friends!",
        "",
        "▶️ More to explore – your host will share insider tips on hidden speakeasies, stylish local bars, and vibrant nightclubs that you can explore more on your own.",
        "",
        "If you’re traveling alone, this is the safest and easiest way to experience the city’s nightlife. You’ll be part of a welcoming group, so you’ll never feel lost or out of place.",
        "",
        "Ready for an unforgettable night? Join us and let’s make it happen!"
    ],
    "descriptionTH": [
        "Mingle & Tingle: ฝึกภาษาหาเพื่อนใหม่!",
        "",
        "เที่ยวคนเดียวหรือมากับเพื่อน แล้วอยากสัมผัสชีวิตกลางคืนในแบบคนท้องถิ่น? มาร่วมค่ำคืนสุดพิเศษกับเรา! คุณจะได้พบกับกลุ่มคนท้องถิ่นและชาวต่างชาติที่คัดมาอย่างดี ดื่มด่ำบรรยากาศที่บาร์สุดคึกคัก และสร้างมิตรภาพใหม่ ๆ ในสภาพแวดล้อมที่ปลอดภัยและอบอุ่น",
        "",
        "ทำไมถึงควรมาร่วมกิจกรรมนี้?",
        "",
        "เราเคยจัด meetup ที่มีสมาชิกกว่า 1,000 คน! ตลอดหลายปีที่ผ่านมา เราสร้างเครือข่ายเพื่อนชาวไทยและชาวต่างชาติที่ชอบเจอผู้คนใหม่ ๆ แบ่งปันวัฒนธรรม และสร้างความสัมพันธ์จริงใจ",
        "",
        "ประสบการณ์นี้ไม่ใช่แค่การออกไปดื่มเท่านั้น—แต่มันคือการได้เชื่อมต่อกับนักเดินทาง คนท้องถิ่น และชุมชนชาวต่างชาติที่มีชีวิตชีวา",
        "",
        "ในกิจกรรมนี้คุณจะได้:",
        "",
        "เริ่มต้นค่ำคืนที่บาร์บรรยากาศดีที่คัดมาแล้ว เป็นที่นิยมของทั้งคนไทยและชาวต่างชาติ—มีทั้งเครื่องดื่มดี ๆ และบรรยากาศสนุก ๆ แม้คุณจะมีเวลาน้อย ก็ยังได้สัมผัสจุดเด็ดของเมือง",
        "พบเจอเพื่อนใหม่ทั้งชาวไทยและชาวต่างชาติ—Petz โฮสของเราจะช่วยแนะนำและละลายพฤติกรรมให้คุณรู้สึกเป็นส่วนหนึ่งของกลุ่ม",
        "มากกว่าการดื่ม—คุณจะได้พูดคุยและแลกเปลี่ยนเรื่องราวกับนักเดินทางและคนในท้องถิ่น ซึ่งบางคนอาจกลายเป็นเพื่อนตลอดชีวิต",
        "อยากเที่ยวต่อใช่ไหม? Petz จะบอกแหล่งลับ ๆ อย่างบาร์ลับสุดชิค บาร์ท้องถิ่นเก๋ ๆ หรือคลับมันส์ ๆ ที่คุณจะไปต่อเองได้",
        "",
        "เหมาะสุด ๆ สำหรับคนเดินทางคนเดียว",
        "",
        "หากคุณเที่ยวคนเดียว นี่คือวิธีที่ปลอดภัยและง่ายที่สุดในการสนุกกับชีวิตกลางคืน คุณจะได้อยู่ในกลุ่มที่เป็นมิตร ไม่รู้สึกโดดเดี่ยวหรือหลงทาง",
        "",
        "พร้อมจะมีคืนที่น่าจดจำแล้วหรือยัง? มาร่วมกับเรา แล้วมาเริ่มความสนุกด้วยกันเลย!"
    ],
    "included": [
        {
            "id": 1,
            "headerTH": "เครื่องดื่ม",
            "headerEN": "Drinks",
            "detailTH": "เราจะมีเครื่องดื่มระหว่างการเดินทางและบางครั้งเครื่องดื่มฟรีที่บาร์แรก!",
            "detailEN": "We will have some drinks during transfer and sometimes free drink at the first bar!",
            "icon": "icon_drink1.png"
        },
        {
            "id": 2,
            "headerTH": "ตั๋ว",
            "headerEN": "Tickets",
            "detailTH": "ในวันศุกร์และวันเสาร์ คุณจะได้เข้าฟรีที่ไนท์คลับแรกซึ่งมีค่าเข้า 300 บาท",
            "detailEN": "On Friday and Saturday, you will get free entrance of the first nightclub which is 300 Baht.",
            "icon": "icon_ticket1.png"
        },
        {
            "id": 3,
            "headerTH": "โฮสต์มืออาชีพ",
            "headerEN": "Host",
            "detailTH": "โฮสต์มืออาชีพอำนวยความสะดวกและนำกิจกรรมให้สนุกสนาน",
            "detailEN": "Professional host to facilitate and make the activity fun",
            "icon": "icon_host1.png"
        }
    ],
    "aboutHostHeaderTH": [
        "รู้จักกับ Petz ผู้จัดเอ็กซ์พีเรียนซ์"
    ],
    "aboutHostHeaderEN": [
        "Meet your Host, Petz"
    ],
    "aboutHostEN": [
        "I’ve traveled the world and I've experienced bars and nightclubs in many cities.",
        "I discovered Bangkok has a good value with a fun atmosphere and friendly people.",
        "",
        "I decided to create this experience to let travelers enjoy the nightlife in Bangkok at my favorite bars and nightclubs. All of my team members have been handpicked and trained by me. I know you will have a great time with us."
    ],
    "aboutHostTH": [
        "ผมได้เดินทางไปทั่วโลกและได้สัมผัสกับบาร์และไนท์คลับในหลายเมือง",
        "และได้ค้นพบว่ากรุงเทพฯ มีความคุ้มค่าพร้อมบรรยากาศที่สนุกสนานและผู้คนที่เป็นมิตร",
        "",
        "ผมจึงตัดสินใจสร้างประสบการณ์นี้เพื่อให้นักท่องเที่ยวได้เพลิดเพลินกับชีวิตกลางคืนในกรุงเทพฯ ที่บาร์และไนท์คลับที่ผมชื่นชอบ สมาชิกทุกคนในทีมของฉันได้รับการคัดเลือกและฝึกฝนมาแล้ว ผมมั่นใจว่าทุกคนจะมีช่วงเวลาที่ดีกับเราแน่นอน"
    ]
}